[OverwatchAll X2AbilityTemplate]
LocFriendlyName="Общее Наблюдение"
LocHelpText="Перевести всех солдат в режим наблюдения."

[OverwatchOthers X2AbilityTemplate]
LocFriendlyName="Исключающее Наблюдение"
LocHelpText="Перевести всех остальных солдат в режим наблюдения."